HELP_1 = """<b>❖ ᴧᴅϻɪη ᴄσϻϻᴧηᴅs ❖</b>

<b>ᴊυsᴛ ᴧᴅᴅ ᴄ ɪη ᴛʜє sᴛᴧʀᴛɪηɢ σғ ᴛʜє ᴄσϻϻᴧηᴅs ᴛσ υsє ᴛʜєϻ ғσʀ ᴄʜᴧηηєʟ</b>

<b>❍ /pause : ᴩᴧυsє ᴛʜє ᴄυʀʀєηᴛ ᴩʟᴧʏɪηɢ sᴛʀєᴧϻ
❍ /resume : ʀєsυϻє ᴛʜє ᴩᴧυsєᴅ sᴛʀєᴧϻ
❍ /skip : sᴋɪᴩ ᴛʜє ᴄυʀʀєηᴛ ᴩʟᴧʏɪηɢ sᴛʀєᴧϻ ᴧηᴅ sᴛᴧʀᴛ sᴛʀєᴧϻɪηɢ ᴛʜє ηєxᴛ ᴛʀᴧᴄᴋ ɪη ǫυєυє
❍ /end σʀ /stop : ᴄʟєᴧʀs ᴛʜє ǫυєυє ᴧηᴅ єηᴅ ᴛʜє ᴄυʀʀєηᴛ ᴩʟᴧʏɪηɢ sᴛʀєᴧϻ
❍ /player : ɢєᴛ ᴧ ɪηᴛєʀᴧᴄᴛɪᴠє ᴩʟᴧʏєʀ ᴩᴧηєʟ
❍ /queue : sʜσᴡs ᴛʜє ǫυєυєᴅ ᴛʀᴧᴄᴋs ʟɪsᴛ</b>
"""

HELP_2 = """<b>❖ ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ ᴧυᴛʜ ϻσᴅυʟє ❖</b>

<b>⊚ ᴧυᴛʜ υsєʀs :</b>

<b>➻ ᴧυᴛʜ υsєʀs ᴄᴧη υsє ᴧᴅϻɪη ʀɪɢʜᴛs ᴡɪᴛʜσυᴛ ʙєɪηɢ ᴧ ɢʀσυᴘ ᴧᴅϻɪη.

❍ /auth [υsєʀηᴧϻє/ɪᴅ] : ᴧᴅᴅ ᴛσ ᴧυᴛʜ ʟɪsᴛ
❍ /unauth [υsєʀηᴧϻє/ɪᴅ] : ʀєϻσᴠє ᴧυᴛʜ υsєʀ
❍ /authusers : sʜσᴡ ᴧυᴛʜ υsєʀs ʟɪsᴛ</b>
"""

HELP_3 = """<b>❖ ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ ʙʟᴧᴄᴋʟɪsᴛ ϻσᴅυʟє ❖</b>

<b>⊚ ʙʟᴧᴄᴋʟɪsᴛ & ʙʟσᴄᴋ : [σηʟʏ ғσʀ sυᴅσєʀs]</b>

<b>❍ /blacklistchat [ɪᴅ] : ʙᴧη ᴄʜᴧᴛ
❍ /whitelistchat [ɪᴅ] : υηʙᴧη ᴄʜᴧᴛ
❍ /blacklistedchat : sʜσᴡ ʙʟᴧᴄᴋʟɪsᴛ

⊚ ʙʟσᴄᴋ υsєʀs :

❍ /block [υsєʀ] : ᴩʀєᴠєηᴛ υsєʀ ᴄσϻϻᴧηᴅs
❍ /unblock [υsєʀ] : ᴧʟʟσᴡ ᴛʜєϻ ᴧɢᴧɪη
❍ /blockedusers : sʜσᴡ ʙʟσᴄᴋєᴅ υsєʀs</b>
"""

HELP_4 = """<b>❖ ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ ʙʀσᴧᴅᴄᴧsᴛ ϻσᴅυʟє ❖</b>

<b>⊚ ʙʀσᴧᴅᴄᴧsᴛ ғєᴧᴛυʀє : [σηʟʏ ғσʀ sυᴅσєʀs]</b>

<b>❍ /broadcast [ϻєssᴧɢє σʀ ʀєᴩʟʏ] : sєηᴅ ᴛσ ᴧʟʟ ᴄʜᴧᴛs

⊚ ϻσᴅєs :

❍ -pin : ᴩɪη ᴛʜє ϻєssᴧɢє
❍ -pinloud : ᴩɪη + ησᴛɪғʏ ϻєϻʙєʀs
❍ -user : ʙʀσᴧᴅᴄᴧsᴛ ᴛσ sᴛᴧʀᴛєᴅ υsєʀs
❍ -assistant : sєηᴅ ᴠɪᴧ ᴧssɪsᴛᴧηᴛ
❍ -nobot : ᴅση'ᴛ sєηᴅ ғʀσϻ ʙσᴛ

⊚ Example : <code>/broadcast -user -pin Testing broadcast</code></b>
"""

HELP_5 = """<b>❖ ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ ᴩɪηɢ ϻσᴅυʟє ❖</b>

<b>⊚ ᴩɪηɢ ᴄσϻϻᴧηᴅ :

❍ /ping : sʜσᴡ ᴛʜє ᴩɪηɢ ᴧηᴅ sʏsᴛєϻ sᴛᴧᴛs σғ ᴛʜє ʙσᴛ
❍ /stats : ɢєᴛ ᴛσᴩ 10 ᴛʀᴧᴄᴋ ɢʟσʙᴧʟ sᴛᴧᴛs, ᴛσᴩ 10 υsєʀs, ᴛσᴩ 10 ᴄʜᴧᴛs, ᴛσᴩ 10 ᴩʟᴧʏєᴅ ᴛʀᴧᴄᴋs ᴧηᴅ ϻᴧηʏ ϻσʀє...</b>
"""

HELP_6 = """<b>❖ ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ ᴩʟᴧʏ ϻσᴅυʟє ❖</b>

<b>⊚ ᴩʟᴧʏ & ᴄʜᴧηηєʟ ᴩʟᴧʏ :

❍ /play or /vplay : ᴩʟᴧʏ ᴧυᴅɪσ/ᴠɪᴅєσ
❍ /playforce or /vplayforce : ғσʀᴄє ᴩʟᴧʏ

⊚ ᴄʜᴧηηєʟ ᴩʟᴧʏ :

❍ /cplay : ᴩʟᴧʏ ᴧυᴅɪσ ɪη ᴄʜᴧηηєʟ
❍ /cvplay : ᴩʟᴧʏ ᴠɪᴅєσ ɪη ᴄʜᴧηηєʟ
❍ /cplayforce or /cvplayforce : ғσʀᴄє ᴩʟᴧʏ ɪη ᴄʜᴧηηєʟ
❍ /channelplay [ɪᴅ|υsєʀηᴧϻє|disable] : ʟɪηᴋ ᴄʜᴧηηєʟ ᴡɪᴛʜ ɢʀσυᴩ</b>
"""

HELP_7 = """<b>❖ ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ sυᴅσ ϻσᴅυʟє ❖</b>

<b>❖ ϻᴧηᴧɢє ʏσυʀ sυᴅσ ʟɪsᴛ :

❍ /sudo : ᴧᴅᴅ ᴧ sυᴅσ υsєʀ
❍ /rmsudo : ʀєϻσᴠє sυᴅσ υsєʀ
❍ /sudolist : ᴄʜєᴄᴋ sυᴅσʟɪsᴛ
❍ /delallsudo : ʀєϻσᴠє ᴧʟʟ sυᴅσ υsєʀ's — ᴩᴧɪᴅ</b>
"""

HELP_8 = """<b>❖ ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ ᴧᴄᴛɪᴠє ᴠɪᴅєσᴄʜᴧᴛs ϻσᴅυʟє ❖</b>

<b>⊚ ᴧᴄᴛɪᴠє ᴠσɪᴄє/ᴠɪᴅєσᴄʜᴧᴛs :

❍ /activevoice : ʟɪsᴛ σғ ᴠσɪᴄє ᴄʜᴧᴛs
❍ /activevideo : ʟɪsᴛ σғ ᴠɪᴅєσ ᴄʜᴧᴛs
❍ /ac : ʙσᴛʜ ᴠσɪᴄє + ᴠɪᴅєσ
❍ /autoend [enable|disable] : sᴛσᴩ ɪғ ησ ʟɪsᴛєηєʀ</b>
"""

HELP_9 = """<b>❖ ʜєʀє ɪs ᴛʜє ʜєʟᴘ ғσʀ sᴛᴧʀᴛ ϻσᴅυʟє ❖</b>

<b>❖ ɢєᴛ sᴛᴧʀᴛєᴅ ᴡɪᴛʜ ʙσᴛ

❍ /start : sᴛᴧʀᴛs ᴛʜє ϻυsɪᴄ ʙσᴛ
❍ /help : ɢєᴛ ʜєʟᴩ ϻєηυ ᴡɪᴛʜ єxᴩʟᴧηᴧᴛɪση σғ ᴄσϻϻᴧηᴅs
❍ /reboot : ʀєʙσσᴛs ᴛʜє ʙσᴛ ғσʀ ʏσυʀ ᴄʜᴧᴛ
❍ /settings : sʜσᴡs ᴛʜє ɢʀσυᴩ sєᴛᴛɪηɢs ᴡɪᴛʜ ᴧη ɪηᴛєʀᴧᴄᴛɪᴠє ɪηʟɪηє ϻєηυ</b>
"""
